var dataJson = [
    {
        src: './assets/images/news/news_2.jpg',
        title: '泰铠码成为全球最大海上风电场Hornsea二期供应商',
        timer: '2019-08-05',
        des: [
            '泰铠码能源与全球最大海上风电运营商奥斯特（Ørsted）合作，将为Hornsea二期海上风电项目提供海缆保护系统。这批海缆保护系统将于泰铠码能源在英格兰东北部的工厂制造生产。泰铠码将为该项目的所有海底阵列电缆和输出电缆提供最新的第八代TekLink®海缆保护系统，包括346套海缆保护系统和30套钟型嘴夹具。',
            'Hornsea二期是Hornsea一期的姐妹项目，计划安装165台风力涡轮机，总容量为1.4GW。 Hornsea二期位于北海，距约克郡海岸约89公里，将为130多万户家庭提供清洁电力，并将于2022年完工。该风电场建成后将成为世界上最大的海上风电场。',
            '泰铠码能源总经理Russell Edmondson表示：“我们很高兴泰铠码成为Hornsea二期的电缆保护系统和钟型嘴夹具的供应商。 这是迄今为止业内最重要的项目之一。我们与奥斯特（Ørsted）有为期六年的合作框架协议，为其未来项目提供电缆保护系统。此次合作正是协议的一部分。',
            '奥斯特（Ørsted）EPC总监Patrick Harnett说：“Hornsea 二期在规模和成本方面都是一个对行业具有颠覆性的项目。 英格兰东北部一直是全球最先进的海上风电场的零件供应地。该地区生产了数百套的电缆保护系统， 过渡连接件和数千公里的阵列电缆。',
            '该项目是泰铠码在行业内的第76个项目。泰铠码在海上风电海缆保护系统市场的全球占有率达75%以上。作为全球海上风电行业电缆保护方案的领军企业，我们保护着全球超过数十亿英镑的海上设备。',
        ]
    },
    {
        src: './assets/images/news/news_1.jpg',
        title: '泰铠码科技助力全球风电行业女性领导力！',
        timer: '2019-07-11',
        des: [
            '2019年7月1日，上海泰铠码科技有限公司亚太区总经理华轶，参加了“全球风电行业女性领导力项目”的线上讲座，并作为技术专家，为全球风电行业的女性同仁做了一次精彩的线上演讲。在演讲中，她与大家分享了亚太区海上风电产业的市场潜力，介绍了海底电缆保护的专业知识，并为参会的女性提出了事业发展上的建议。',
            '一直以来，可再生能源行业都是一个以男性为主导的行业。根据国际可再生能源机构2018年发布的《可再生能源：行业性别展望报告》，女性只占整个可再生能源行业从业者的32%，而在油气行业，女性从业者的比例更是只有22%。',
            '正是在这样的大背景下，华轶作为行业中极少数的女性管理者，成为“全球风电行业女性领导力项目”的技术专家之一。她在演讲中说道：“一直以来，我都对鼓励和帮助女性在事业上取得成功充满热情，特别是在像海上风电这样男性主导的行业！为全球的姐妹们加油！”',
            '作为全球海上风电行业电缆保护方案的领军企业，我们保护着全球超过数十亿英镑的海上设备。'
        ]
    }
]